const data = [
  {
    id: 'tooltip-1',
    text: '작업한 모든 내용을 클라우드에 안전하게 저장 및 동기화하기',
    description: '현재까지 작업한 모든 내용을 클라우드에 안전하게 저장합니다.',
  },
  {
    id: 'tooltip-2',
    text: '최신 데이터로 화면을 새로고침하여 최신 상태로 유지하기',
    description: '최신 데이터로 화면을 다시 불러옵니다. 변경사항이 반영됩니다.',
  },
  {
    id: 'tooltip-3',
    text: '테마, 알림, 계정 정보 등 전반적인 환경 설정 관리 페이지 열기',
    description:
      '테마, 알림, 계정 정보 등 애플리케이션의 전반적인 환경을 설정합니다.',
  },
  {
    id: 'tooltip-4',
    text: '이 페이지의 링크를 복사하여 다른 사람들과 빠르게 공유하기',
    description:
      '이 페이지의 링크를 복사하여 다른 사람들과 빠르게 공유할 수 있습니다.',
  },
];

export default data;
